[
    {
      "id": 1,
      "name": "Журнальный стол Yingyang II",
      "description": "Журнальный стол Yingyang – это гармоничное сочетание оригинальных форм и функциональности. Основание, выполненное из качественного МДФ, установлено на прочные ножки. Столешница из стекла, зафиксированная при помощи хромированных опор, подчеркивает современный стиль модели. В комплект входят два пуфа из искусственной кожи и МДФ. Контраст белого цвета и венге придает изделию элегантный вид. Конструкция нижней части может использоваться в качестве удобной полки и в то же время предусматривает компактное размещение пуфов.",
      "price": 11999,
      "image": "table.webp",
      "collectionImg":{
        "imgToSlide":[
            null
    ]}
    },
    {
      "id": 2,
      "name": "Тумба Bergen",
      "description": null,
      "price": 8999,
      "image": "comod.jpg",
      "collectionImg":{
        "imgToSlide":[
            null
    ]}
    },
    {
      "id": 3,
      "name": "Угловой диван-кровать Торонто",
      "description": "Максимально использовать площадь небольшой гостиной поможет современный угловой диван-кровать Торонто. Его основным преимуществом является наличие универсального угла, местоположение которого можно выбрать во время сборки. Производитель предусмотрел удобный ящик для хранения вещей или спальных принадлежностей. Надежный механизм типа дельфин позволяет легко трансформировать диван в удобное спальное место.",
      "price": 23999,
      "image": "bed_toronto.jpg",
      "collectionImg":{
            "imgToSlide":[
                null
        ]}
      
    },
    {
      "id": 4,
      "name": "Кровать SOLANA Nils 160х200 см",
      "description": "Кровать Nols станет спасением для небольшой спальни, которую не хочется загромождать отдельно стоящим комодом. Под реечным основанием имеется просторный ящик, разделенный перегородками на 4 секции: сюда можно складывать любые вещи, от штор и одежды до спортивной амуниции и инструментов. Мощные газлифты поднимают раму с матрасом под углом около 45 градусов, что обеспечивает свободный доступ к хранящимся в коробе предметам. Этим возможности хранения не ограничиваются: внутри спинки предусмотрено место для запасных одеял и подушек. На поверхность изголовья удобно класть заряжающиеся гаджеты.",
      "price": 20998,
      "image": "bed_solana.jpg",
      "collectionImg":{
        "imgToSlide":[
            null
    ]}
    },
    {
      "id": 5,
      "name": "Набор журнальных столов Вега",
      "description": null,
      "price": 10999,
      "image": "table_vega.jpg",
     "collectionImg":{
            "imgToSlide":[
            null
        ]}
    },
    {
      "id": 6,
      "name": "Журнальный стол Kaylas",
      "description": "Журнальный стол KAYLAS – элегантное и лаконичное решение для организации пространства в современном стиле. Четкие линии корпуса и визуальная легкость металлических опор-шпилек понравятся тем, кому близки ценности минималистичного дизайна. На столике хватит места, чтобы сервировать кофе для семьи или гостей, расположить шахматную доску, ноутбук. В ящик и открытую нишу можно сложить пульты от мультимедийной техники, наушники, печатную периодику. Ящик выдвигается за боковой край фасада. Общий вес предметов на столешнице не должен превышать 10 кг, ящик и ниша рассчитаны на нагрузку до 5 кг.",
      "price": 10999,
      "image": "table_kaylas.jpg",
     "collectionImg":{
            "imgToSlide":[
            null
        ]}
    },
 
    {
      "id": 7,
      "name": "Письменный стол Тандем ",
      "description": "Письменный стол Тандем изготовлен из ламинированной древесно–стружечной плиты, которая характеризуется высокими показателями износостойкости и соответствует всем стандартам безопасности. Стол имеет шесть выдвижных ящиков: четыре небольших ящика расположены в тумбе, под каждой столешницей размещен широкий ящик.",
      "price": 7999,
      "image": "table_tandem.webp",
     "collectionImg":{
            "imgToSlide":[
            null
        ]}
    },
    {
      "id": 8,
      "name": "Шкаф Парма",
      "description": "Шкаф Парма легко решит проблему хранения множества вещей в прихожей. Модель представляет собой композицию из открытого стеллажа и закрытого шкафа для верхней одежды. В отделении за глухой дверцей расположены 2 полки – нижняя отделяет нишу для обуви, к поверхности антресольной полки крепится выдвижная штанга. За зеркальной створкой скрывается секция с 5 полками, нижнюю часть блока занимают выдвижные ящики. Опоры из прочного пластика регулируются по высоте. Возможна зеркальная сборка.",
      "price": 20999,
      "image": "press_parma.webp",
     "collectionImg":{
            "imgToSlide":[
            null
        ]}
    },
    
    {
        "id": 9,
        "name": "Диван-кровать «Фьорд»",
        "description": "Эта модель доступна только в тех вариантах обивки, которые представлены в нашем ассортименте. Диван-кровать «Фьорд» сочетает в себе функциональность и лаконичный внешний вид. В его дизайне присутствуют все основные элементы, свойственные скандинавскому стилю: тонкие подлокотники и мягкие подушки с отделкой модным «французским швом»; пара дополнительных миниатюрных подушек для украшения интерьера; декоративные складки в местах скругления подлокотника и сидения. Высокие ножки упрощают уборку, в том числе с помощью робота-пылесоса. В производстве дивана использованы современные, качественные материалы: каркас - натуральная древесина. Сиденье выполнено из нескольких слоев - блок независимых пружин, ППУ и синтепон. Механизм работает плавно.",
        "price": 55399,
        "image": "sofa_ford.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
    },
    {
      "id": 10,
      "name": "Кровать с подъёмным механизмом Nemi 160х200 см  ",
      "description": "Nivola — кровать с большим количеством достоинств: сложное, ручной работы изголовье, высокие опоры из натурального дерева, бельевой ящик, делает ее удачным приобретением в любую спальню.Изголовье со вставкой и вертикальными строчками на высокообъёмном синтепоне: в нем много ручного труда — эксклюзивная работа по доступной цене.Изголовье, царги и изножье собираются и обтягивается вручную. Вертикальные стежки в декоре изголовья визуально увеличивают высоту потолка. Деревянные устойчивые опоры 12 см подходят для работы любого робота-пылесоса. Кровать залицована внутри спанбондом графитового цвета, надежный и прочный материал.",
      "price": 26999,
      "image": "bed_nemi.jpg",
     "collectionImg":{
            "imgToSlide":[
            null
        ]}
    },
    {
        "id": 11,
        "name": "Кресло Агата  ",
        "description": "Удобное и компактное кресло Агата украсит любой современный интерьер. Модель имеет прочное основание из ДСП, невысокая скругленная спинка выполнена как единое целое с мягкими подлокотниками. Наполнитель из пенополиуретана легкий и упругий, не накапливает пыль и не вызывает аллергии, быстро восстанавливает исходную форму. Опоры сделаны из березового пиломатериала, что обеспечивает надежность и устойчивость конструкции. Высота ножек достаточна для комфортной ручной уборки и проезда робота-пылесоса. Благодаря небольшому весу кресло можно легко переставлять с места на место.",
        "price": 32999 ,
        "image": "sofa_kembrich.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 12,
        "name": "Комод широкий Линда",
        "description": "Вместительный и прочный комод широкий Линда выглядит легким и изящным благодаря белоснежным поверхностям каркаса, выполненного из ЛДСП, и глянцевого фасада из МДФ. Материалы долговечны, надежны, безопасны, экологичны и практичны в использовании. Современный дизайн мебели гармонирует с интерьерами в разных стилях: хай-тек, скандинавском, модерн. Шесть глубоких выдвижных ящиков, каждый из которых выдерживает нагрузку до 3 кг, помогут хранить вещи в порядке. Шариковые направляющие обеспечивают их легкое и бесшумное открывание. В дополнение к комоду можно подобрать шкаф для одежды, кровать, зеркало, тумбу для обуви коллекции Линда.",
        "price": 18999,
        "image": "comod_linda.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 13,
        "name": "Стол Eames ",
        "description": null,
        "price": 5499,
        "image": "tablre_eames.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 14,
        "name": "Журнальный стол Мартин ",
        "description": "Журнальный стол Мартин отлично впишется в лофтовую и минималистичную обстановку, а также займёт достойное место в любом интерьере, где царствует чёткая геометрия форм. Лаконичная простота модели элегантна, художественный акцент сделан на сочетании горизонтальных и вертикальных плоскостей. Палитра сдержанна, но выразительна благодаря гармоничному сочетанию однотонных элементов и столешниц с оригинальной текстурой. Стол практичен и функционален: вы сможете разместить на нём интерьерные аксессуары, положить журналы и гаджеты, сервировать угощение — модель выдержит до восьми килограммов. Под верхней столешницей расположена вторая, практически той же площади — это удобная подставка для размещения книг, компактной техники и других предметов.",
        "price": 3599,
        "image": "table_martin.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 15,
        "name": "Диван-кровать Лига Диванов Восток  ",
        "description": "Эта модель доступна только в тех вариантах обивки, которые представлены в нашем ассортименте.",
        "price": 28999,
        "image": "sofa_east.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 16,
        "name": "Шкаф для одежды 4-дверный Линда 181,4х220х60,6 см ",
        "description": "Распашной шкаф для одежды Линда сочетает в себе высокую функциональность и эффектный внешний вид. Изделие выполнено в современном стиле. Зеркальные и глянцевые фасады визуально расширяют пространство, добавляют света в помещение. Внутри шкафа предусмотрено несколько разноплановых секций, включая полочки для белья и отделение со штангой. Оттенок «белый снег» универсален, черные мебельные ручки прямоугольной формы создают интересный контраст и завершают образ изделия.",
        "price": 35999,
        "image": "press_linda.jpg",
        "collectionImg": {
         "imgToSlide": [
          null
         ]
        }
       },
      {
        "id": 17,
        "name": "Письменный стол Тандем ",
        "description": "Письменный стол Тандем изготовлен из ламинированной древесно–стружечной плиты, которая характеризуется высокими показателями износостойкости и соответствует всем стандартам безопасности.",
        "price": 7999,
        "image": "table_tandem.webp",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 18,
        "name": "Угловой диван-кровать Лига Диванов Нью-Йорк Люкс с правым углом ",
        "description":null,
        "price": 54999,
        "image": "sofa_newYourk.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 19,
        "name": "Журнальный стол Diamond тип 7  ",
        "description":null,
        "price": 2799 ,
        "image": "table_diamontType7.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 20,
        "name": "Тумба под ТВ Ларго ",
        "description": "Тумба под ТВ Ларго — компактное и минималистичное интерьерное решение, которое поможет вам эффективно использовать пространство в комнате. На столешнице, выдерживающей вес до 20 кг, разместится телевизионная панель, а в отделениях вы сможете разложить книги, диски, гаджеты, аксессуары и другие вещи. Центральный ящик выдвигается, боковые отсеки снабжены распашными дверцами. В центре конструкции, под столешницей, — небольшая открытая полка, на которой удобно хранить пульт дистанционного управления, наушники и другие предметы, которые вы часто используете. Дизайнеры выбрали для этой тумбы сдержанный минималистичный стиль и приятный универсальный оттенок, поэтому модель гармонично впишется практически в любой интерьер.",
        "price": 3999 ,
        "image": "gateleg_largo.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 21,
        "name": "Кресло-качалка SCANDICA Скаген",
        "description": "Кресло-качалка SCANDICA Скаген с велюровой обивкой сделает интерьер уютнее, а отдых комфортнее. Это эффектная модель с высокой простеганной спинкой, упругим сиденьем с основой из резинотканевых ремней и округлыми подлокотниками с мягкими накладками. Кресло позволяет полностью расслабиться, дать отдых спине и плечам, а легкое покачивание успокоит нервы. Кресло-качалка — отличный вариант для семьи с младенцем, укачать которого теперь не составит труда. У модели прочная и надёжная конструкция, выдерживающая значительный вес. Полозья с отделкой из шпона имеют гладкую поверхность и не повредят напольное покрытие.",
        "price": 16999,
        "image": "rocking-chair_skagen.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 22,
        "name": "Пуф Руби",
        "description": "Компактный пуф Руби прекрасно дополнит интерьер как в прихожей, так в гостиной или детской. Большое разнообразие цветов пуфов позволяет создать индивидуальное дизайнерское решение. Пуф выполнен из  искусственной кожи повышенной прочности и износостойкости, благодаря чему имеет долгий срок службы и легко чистится. Вес пуфа 3 кг, поэтому его легко можно переставлять, а ножки внизу модели делают его очень устойчивым и удобным.",
        "price": 1999,
        "image": "puff_rubi.webp",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 23,
        "name": "Туалетный столик Нуар ",
        "description": "Даже самая большая коллекция косметики и бижутерии поместится в туалетном столике Нуар-6 – для ее упорядоченного хранения предусмотрено целых 5 ящиков. Наносить макияж, выполнять уход за кожей, делать укладку значительно проще, когда все необходимое находится под рукой и рассортировано по назначению. Центральный стационарный ящик оснащен внутренними перегородками, делящими его на ячейки. Дополнительное удобство обеспечивает зеркало, закрепленное на внутренней стороне крышки. Благодаря большой столешнице модель может заменять письменный стол. Используемый в качестве стула пуф можно задвигать под стол с целью высвобождения пространства.",
        "price": 9999,
        "image": "dresser_nuar.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 24,
        "name": "Кресло с подлокотниками Техас 2  ",
        "description": "Кресло Техас 2 завершит создание стильной обеденной зоны на кухне, летней веранде или в столовой. Мягкое сиденье создает ощущение комфорта, позволяя воскресному обеду плавно перейти в чаепитие и увлекательную беседу. Спинка и подлокотники представляют собой цельную изогнутую деталь, обеспечивающую удобство посадки и поддержку. В дизайне ощутимо влияние стиля модерн середины века, для которого характерны органические формы, расставленные под углом деревянные опоры.",
        "price": 7999,
        "image": "chair_texas.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 25,
        "name": "Кровать без подъемного механизма Мира 120х200 см  ",
        "description": "Кровать Мира – отличный вариант для ценителей минимализма. Она прекрасно впишется в любой интерьер и будет хорошо смотреться в гостиной или в зале традиционной квартиры. Каркас кровати изготовлен из металлического профиля, выдерживающего большие нагрузки и отличающегося долговечностью. Кровать не ломается и не деформируется даже при интенсивной эксплуатации. Кровать можно разобрать, переместить и снова собрать много раз, без потери товарного вида. Благодаря разборной конструкции изделий, упаковка имеет компактные размеры, что делает логистику продукции более выгодной. Вся продукция проходит порошковую конвейерную окраску, что прежде всего, говорит о прочности и экологичности покрытия. Все изделия комплектуются необходимой фурнитурой, ключом для сборки, имеют инструкции по сборке и эксплуатации.",
        "price": 5499,
        "image": "tablre_eames.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 26,
        "name": "Диван-кровать Уно",
        "description":"Эта модель доступна только в тех вариантах обивки, которые представлены в нашем ассортименте.",
        "price":  17999,
        "image": "sofa_uno.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 27,
        "name": "Шкаф-купе 2-дверный Slide 120х240х45 см, белый снег",
        "description":"Коллекция Slide подойдет тем, кто ищет вместительный шкаф-купе без излишеств. Демократичная цена достигается благодаря стандартным параметрам шкафа: 1 вариант наполнения, 6 цветов корпуса: Белый снег, Венге, Бетон светлый, Сонома, Ясень Шимо светлый, Ясень Анкор светлый.",
        "price": 19397 ,
        "image": "sliding-wardrobe-2-door.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 28,
        "name": "Стул Toledo ",
        "description":"Стул Toledo имеет строгий лаконичный силуэт без лишних деталей и является отличным решением для кухни или столовой в современном стиле. Прочный металлический каркас изделия обтянут практичной в использовании искусственной кожей, декорированной горизонтальной отстрочкой. Высокая спинка стула также полностью затянута кожей, что дает дополнительный комфорт. Изделие не требует специального ухода – в случае загрязнения обивки можно провести влажную чистку.",
        "price": 1999 ,
        "image": "chair_toleto.webp",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 29,
        "name": "Каркас кровати Бланка 140х200 см ",
        "description":"Кровать Бланка со спальным местом 120х200 см станет гармоничным элементом современной спальни. Каркас кровати выполнен в неброских естественных тонах, благодаря чему отлично подойдет к любому цветовому решению в дизайне интерьера. Детали изделия сделаны из ламинированной плиты, имитирующей древесину светлого дуба. Высокое мягкое изголовье обтянуто серой рогожкой и декорировано красивой стежкой в виде прямоугольников. Под спальным местом находится 2 вместительных ящика, где можно хранить постельные принадлежности и другие вещи. Матрас и реечное основание для кровати приобретается дополнительно.",
        "price": 12999 ,
        "image": "bedframe_blanka.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
 
      {
        "id": 30,
        "name": "Стул Aspen",
        "description":null,
        "price": 1999 ,
        "image": "chair_aspen.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 31,
        "name": "Кухонный стол Дакота ",
        "description":"Легкий и компактный кухонный стол Дакота позволит обустроить комфортную обеденную зону даже в небольшом помещении. Модель выполнена в современном стиле, имеет прочное металлическое основание. Высокие изящные ножки окрашены в белый цвет и снабжены специальными накладками, препятствующими порче напольного покрытия. Круглая столешница сделана из белоснежной ламинированной плиты толщиной 16 мм, края ее обработаны торцевой кромкой того же цвета. Стол отличается устойчивостью, не шатается, при необходимости его легко переставить на другое место. Столешница не имеет острых углов, что делает модель идеальной для семей с маленькими детьми.",
        "price":  4999,
        "image": "table_dakota.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
    
      {
        "id": 32,
        "name": "Стул Белен",
        "description":null,
        "price": 4999 ,
        "image": "chair_belen.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 33,
        "name": "Угловой диван-кровать Манчестер",
        "description":"Угловой диван-кровать Манчестер, выполненный в современном стиле, станет вашей любимой зоной отдыха. Модель состоит из двух секций одинаковой ширины и отличается простой геометрией. Прямоугольные подлокотники сделают отдых более комфортным. Изюминка мебели — прострочка большими квадратами обивки спинки и сиденья.",
        "price": 35999 ,
        "image": "corner-sofa-bed-manchester.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 34,
        "name": "Кровать без подъёмного механизма Альфа 140х200 см ",
        "description":"Кровать Альфа — модель с лаконичным дизайном, уместным в любом интерьере. Корпус изделия выполнен из ЛДСП с декоративно-защитным покрытием под светлое дерево. Ухаживать за такой мебелью легко и просто - достаточно по мере необходимости протирать корпус салфеткой со специальным средством. Модель укомплектована ламельным основанием, вам останется только приобрести матрас, его рекомендуемая высота — 18-20 см. Под кроватью предусмотрено свободное пространство, так что чистоту в помещении вы сможете поддерживать без труда: и при влажной уборке со шваброй, и с помощью пылесоса.",
        "price": 4599 ,
        "image": "bed_aphla.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 35,
        "name": "Тумба прикроватная Токио",
        "description":null,
        "price": 1299 ,
        "image": "bedside-table-tokyo.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 36,
        "name": "Кресло SCANDICA Скаген",
        "description":"Кресло SCANDICA Скаген с высокой изогнутой спинкой поможет создать комфортное место отдыха в современной гостиной. Модель выполнена в скандинавском стиле, с использованием натуральной древесины, надежной крепежной фурнитуры и качественных материалов для обивки. Каркас сделан из фанеры, сиденье защищено от продавливания основой из резинотканевых ремней. Максимальная нагрузка на кресло составляет 120 кг. Высокие деревянные ножки, составляющие единое целое с подлокотниками, эффектно смотрятся и не утяжеляют конструкцию. Под такой мебелью удобно убирать шваброй или пылесосом, под ней легко проезжает робот-пылесос.",
        "price": 15999 ,
        "image": "chair_scandica.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 37,
        "name": "Кресло Гауди",
        "description":"Эта модель доступна только в тех вариантах обивки, которые представлены в нашем ассортименте.",
        "price": 7999 ,
        "image": "airmchair_gaudi.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 38,
        "name": "Барный стул Ostin",
        "description":"Стул Ostin гармонично дополнит расположенный в центре кухни «остров» или барную стойку, вокруг которой собираются гости во время домашних вечеринок. Мягкое сиденье позволит не испытывать дискомфорта в течение длительного времени, эргономичная полукруглая спинка обеспечивает дополнительную поддержку поясничного пояса. Каркас выполнен из металла и способен выдержать солидную нагрузку. Опоры объединены круговой подставкой для ног, которая одновременно делает конструкцию более устойчивой и прочной. Ромбовидная стежка эффектно подчеркивает выразительную фактуру тканевой обивки.",
        "price": 8999 ,
        "image": "barchair_ostin.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 39,
        "name": "Table-book STK-6VM",
        "description":null,
        "price": 2999 ,
        "image": "table-book-STK-6VM.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 40,
        "name": "Диван SCANDICA Мей",
        "description":"Диван Мей бренда SCANDICA с изящно изогнутой спинкой и декором в виде каретной стяжки станет украшением классического и модернового интерьера, поможет обустроить уютную гостиную или кухню. Компактная модель шириной всего 137 см займет совсем немного места, при этом станет любимым уголком отдыха домочадцев.",
        "price": 25999 ,
        "image": "sofa_scandica.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 41,
        "name": "Диван Комо ",
        "description":null,
        "price": 20799 ,
        "image": "sofa_coma.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 42,
        "name": "Кухонный стол Polaris",
        "description":"Стол Polaris — элегантная классика, воплощенная в современных высокотехнологичных материалах. Модель будет великолепно смотреться в интерьере любой стилевой направленности. Прозрачная круглая столешница выполнена из ударопрочного закаленного стекла, оригинальная матовая окантовка серо-стального цвета придает ей законченный вид. Небольшая стеклянная полочка заключена в раму из хромированного металла. Изящные выгнутые ножки, отполированные до зеркального блеска, закреплены на металлических опорах, которые обеспечивают столу дополнительную устойчивость и защищают напольное покрытие от повреждений. Отсутствие острых углов и выступающих частей сводит риск получения травмы к нулю.",
        "price": 11999 ,
        "image": "table_polaris.webp",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
    
      {
        "id": 43,
        "name": "Журнальный стол Бруклин",
        "description":"Журнальный стол Бруклин из материала массив дерева, МДФ в цвете «дуб светлый, белый».",
        "price": 6599 ,
        "image": "table_bruklin.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 44,
        "name": "Комод SCANDICA Vendela с каркасом и фасадом из материала ЛДСП",
        "description":null,
        "price": 9999 ,
        "image": "comod_scandica_vendela.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
  
      {
        "id": 45,
        "name": "Стол раздвижной Промо тип 4 ",
        "description":"Раздвижной стол Промо — отличный выбор для тех, кто вынужден экономить место в квартире или просто не любит загромождать пространство крупной мебелью. Модель сочетает в себе элегантность, лаконичность и функциональность. Четкие прямые линии, приятная неброская расцветка, простой и надежный механизм трансформации — все это делает стол Промо практичным приобретением на каждый день и для званых ужинов. Широкие опоры и прямоугольная столешница выполнены из ЛДСП с ПВХ-кромкой. Материал эстетичен, не требователен в уходе, устойчив к влаге и загрязнениям. Изделие будет прекрасно смотреться в любом современном интерьере.",
        "price": 4499 ,
        "image": "table_promo_type4.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 46,
        "name": "Тумба прикроватная SCANDICA Vendela ",
        "description":null,
        "price": 4599 ,
        "image": "edside-table-scandica-vendela.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
      {
        "id": 47,
        "name": "Стул Kokong",
        "description":"Стул Kokong – достойный выбор для создания эффектной и одновременно функциональной обеденной зоны в кухне или столовой. Внешний вид модели вдохновлен наследием прославленных американских дизайнеров – супружеской пары Имз. Родство с их культовыми работами подчеркивают изящный силуэт сиденья с приподнятыми краями и металлический каркас-«паук», соединяющий опоры из бука и повышающий стабильность конструкции. Обивка из фактурной искусственной кожи простегана квадратами и декорирована пуговицами.",
        "price": 3999 ,
        "image": "chair_kokong.webp",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      },
  
      {
        "id": 48,
        "name": "Журнальный стол Эланд",
        "description":null,
        "price": 6999 ,
        "image": "table_eland.jpg",
        "collectionImg":{
            "imgToSlide":[
            null
        ]}
      }
  ]